StruSoft.Interop.StruXml.Data.Stbar_haunch_type


StruSoft.Interop.StruXml.Data.Stbar_haunch_type.Guid


StruSoft.Interop.StruXml.Data.Stbar_haunch_type.Last_change


StruSoft.Interop.StruXml.Data.Stbar_haunch_type.Action


StruSoft.Interop.StruXml.Data.Stbar_haunch_type.Hash_order_id


StruSoft.Interop.StruXml.Data.Stbar_haunch_type.Base_bar


StruSoft.Interop.StruXml.Data.Stbar_haunch_type.At_start


StruSoft.Interop.StruXml.Data.Stbar_haunch_type.At_top


StruSoft.Interop.StruXml.Data.Stbar_haunch_type.D


StruSoft.Interop.StruXml.Data.Stbar_haunch_type.L


StruSoft.Interop.StruXml.Data.Stbar_haunch_type.H


StruSoft.Interop.StruXml.Data.Stbar_haunch_type.Tw


StruSoft.Interop.StruXml.Data.Stbar_haunch_type.Tf


StruSoft.Interop.StruXml.Data.Stbar_haunch_type.Bf


StruSoft.Interop.StruXml.Data.Stbar_haunch_type.AnyAttr
